[
  {
    "identifier": 0,
    "name": "Le Pardon",
    "desc": "Vous pardonnez à ceux qui vous ont fait du tort. Vous donnez toujours une seconde chance aux gens. Votre principe directeur est le pardon et non la vengeance."
  },
  {
    "identifier": 1,
    "name": "Gentillesse et générosité",
    "desc": "Vous êtes bon et généreux envers les autres et vous n’êtes jamais trop occupé pour rendre un service. Vous aimez faire de bonnes actions pour les gens, même lorsque vous ne les connaissez pas bien."
  },
  {
    "identifier": 2,
    "name": "Discernement, pensée critique, et ouverture d’esprit",
    "desc": "Bien réfléchir aux choses et en examiner tous les aspects sont des points importants de votre personnalité. Vous ne tirez pas de conclusions hâtives et vous ne vous appuyez que sur des indications sûres pour prendre vos décisions."
  },
  {
    "identifier": 3,
    "name": "Reconnaissance de la beauté",
    "desc": "Vous remarquez et appréciez la beauté, l’excellence, et/ou les performances habiles dans tous les domaines de la vie, allant de la nature aux arts, aux mathématiques, aux sciences et à la vie quotidienne."
  },
  {
    "identifier": 4,
    "name": "Humour et enjouement",
    "desc": "Vous aimez rire et taquiner. Il vous est important d’apporter la joie et la bonne humeur. Vous essayez de voir le bon coté de chaque situation."
  },
  {
    "identifier": 5,
    "name": "Créativité, ingéniosité, et originalité",
    "desc": "Penser à de nouvelles manières de faire les choses fait partie intégrante de votre personnalité. Vous ne vous contentez jamais de faire les choses de façon conventionnelle si une meilleure manière est possible."
  },
  {
    "identifier": 6,
    "name": "Honnêteté, intégrité, et sincérité",
    "desc": "Vous êtes quelqu’un d’honnête. Non seulement vous dites la vérité, mais vous vivez votre vie d’une façon sincère et authentique. Vous savez garder les pieds sur terre, et cela sans prétention ; vous êtes quelqu’un de « vrai »."
  },
  {
    "identifier": 7,
    "name": "Citoyenneté, travail d’équipe et fidélité",
    "desc": "Vous excellez en tant que membre d’un groupe. Vous êtes un camarade fidèle et dédié, vous faites toujours votre part du travail et travaillez dur pour le succès du groupe."
  },
  {
    "identifier": 8,
    "name": "Curiosité et intérêt accordé au monde",
    "desc": "Vous vous intéressez à tout. Vous posez toujours des questions, et vous trouvez tous les sujets et toutes les matières fascinantes. Vous aimez l’exploration et les découvertes."
  },
  {
    "identifier": 9,
    "name": "Impartialité, équité , et justice",
    "desc": "Traiter les gens équitablement est l’un de vos principes permanents. Vous ne laissez pas vos sentiments personnels influencer vos décisions à propos des autres, vous donnez à chacun sa chance."
  },
  {
    "identifier": 10,
    "name": "Gratitude",
    "desc": "Vous êtes conscient des bonnes choses qui vous arrivent et vous ne considérez jamais qu’elles vous sont dues. Vos amis et les membres de votre famille savent que vous êtes une personne reconnaissante parce que vous prenez toujours le temps d’exprimer vos remerciements."
  },
  {
    "identifier": 11,
    "name": "Joie de vivre, enthousiasme, vigueur et énergie",
    "desc": "Quelle que soit la tâche qui vous est confiée, vous l’abordez avec passion et énergie. Vous ne faites pas les choses à moitié et vous ne faites rien sans enthousiasme. Pour vous, la vie est une aventure."
  },
  {
    "identifier": 12,
    "name": "Courage et vaillance",
    "desc": "Vous êtes une personne courageuse qui ne recule pas devant la menace, les défis, les difficultés ou la douleur. Vous prenez la parole en faveur de ce qui est juste même s’il y a de la résistance. Vous agissez selon vos convictions."
  },
  {
    "identifier": 13,
    "name": "Précaution, prudence, et discrétion",
    "desc": "Vous êtes quelqu’un de prudent et vos choix sont par conséquent des choix prudents. Vous ne faites ni ne dites des choses que vous risqueriez de regretter par la suite."
  },
  {
    "identifier": 14,
    "name": "Espoir, optimisme, et anticipation du futur",
    "desc": "Vous vous attendez au mieux dans les temps à venir et vous travaillez pour arriver à cela. Vous croyez dans le fait que l’avenir est quelque chose que vous pouvez contrôler."
  },
  {
    "identifier": 15,
    "name": "Assiduité, application, et persévérance",
    "desc": "Quel que soit le projet, vous « abattez le travail » dans les plus brefs délais. Vous ne vous laissez pas distraire lorsque vous travaillez, et vous tirez de la satisfaction de l’accomplissement des tâches."
  },
  {
    "identifier": 16,
    "name": "Leadership",
    "desc": "Vous excellez lorsqu’il s’agit de diriger : encourager un groupe à faire ce qu’il a à faire et maintenir l’harmonie au sein de ce groupe en faisant en sorte que chacun se sente inclus. Vous êtes doué pour organiser des activités et veiller à leur bon déroulement."
  },
  {
    "identifier": 17,
    "name": "Intelligence sociale",
    "desc": "Vous êtes conscient des sentiments des autres et de ce qui les motive, vous savez comment vous insérer dans différents cadres sociaux et vous savez comment mettre les autres à leur aise."
  },
  {
    "identifier": 18,
    "name": "Perspective",
    "desc": "Bien que vous ne vous considériez pas comme un sage, vos amis vous considèrent ainsi. Ils ont de l’estime pour votre capacité à considérer les choses avec du recul et se tournent vers vous lorsqu’ils ont besoin de conseils. Vous avez une manière de voir les choses qui semble aussi logique aux autres qu’à vous-même."
  },
  {
    "identifier": 19,
    "name": "Capacité d’aimer et d’être aimé(e)",
    "desc": "Vous accordez de l’importance aux relations intimes avec les autres, en particulier celles dans lesquelles la confiance et l’attention sont réciproques. Les personnes desquelles vous vous sentez les plus proches sont celles qui se sentent proches de vous."
  },
  {
    "identifier": 20,
    "name": "Maîtrise de soi et autorégulation",
    "desc": "Vous maîtrisez consciemment ce que vous ressentez et ce que vous faites. Vous êtes discipliné. C’est vous qui contrôlez vos appétits et vos émotions et pas l’inverse."
  },
  {
    "identifier": 21,
    "name": "Modestie et humilité",
    "desc": "Vous ne cherchez pas à être sur le devant de la scène et vous préférez laisser vos actes parler d’eux-mêmes. Vous ne vous considérez pas comme étant quelqu’un de spécial et les autres reconnaissent et ont de l’estime pour votre modestie."
  },
  {
    "identifier": 22,
    "name": "Amour de l’étude, de l’apprentissage",
    "desc": "Vous adorez apprendre de nouvelles choses, que ce soit dans une classe ou par vous- même. Vous avez toujours aimé l’école, la lecture, les musées. Où que vous soyez vous trouvez l’opportunité d’apprendre."
  },
  {
    "identifier": 23,
    "name": "Spiritualité, religiosité, but dans la vie, et foi",
    "desc": "Vous avez des croyances fortes et cohérentes en ce qui concerne la raison d’être de l’univers et la puissance supérieure qui le régit. Vous connaissez votre place au sein du plus grand dessein. Vos croyances sont à l’origine de vos actions et sont une source de bien-être/réconfort pour vous."
  }
]